[BalanceDefs.BD_GoodBadMordecai_GraveStash InteractiveObjectBalanceDefinition]
DefaultDisplayName="Rede de Voleibol"
Grades[0]=(GradeModifiers=(DisplayName="Rede de Voleibol"))

[IO_GoodBadMordecai_GraveStash InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_GoodBadMordecai_GraveStashFake InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_GoodBadMordecai_LooseMetal InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_GoodBadMordecai_PrisonBars InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[ItemDefs.ID_GoodBadMordecai_GraveJunk MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Lixo"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_GoodBadMordecai_CarsonEcho MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Dispositivo ECHO"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_GoodBadMordecai_CarsonEcho:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Uma conversa prévia..."
NoConstraintText=""
Suffix=""
Prefix=""

[ItemDefs.ID_MO_GoodBadMordecai_PrisonEcho MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Dispositivo ECHO"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ItemDefs.ID_MO_GoodBadMordecai_PrisonEcho:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Carson cavou sua própria cova."
NoConstraintText=""
Suffix=""
Prefix=""

[Population.BD_GoodBadMordecai_GraveStashFake InteractiveObjectBalanceDefinition]
DefaultDisplayName="Rede de Voleibol"
Grades[0]=(GradeModifiers=(DisplayName="Rede de Voleibol"))

